[
    { "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "id": "1" },
    { "text": "The way to get started is to quit talking and begin doing", "id": "2" },
    { "text": "You must be the change you wish to see in the world.", "id": "3" },
    { "text": "Be yourself; everyone else is already taken.", "id": "4" },
    { "text": "The only impossible journey is the one you never begin.", "id": "5" },
    { "text": "You only live once, but if you do it right, once is enough.", "id": "6" },
    { "text": "Do not let making a living prevent you from making a life.", "id": "7" },
    { "text": "Life is what happens when you're busy making other plans.", "id": "8" },
    { "text": "In the end, it's not the years in your life that count. It's the life in your years.", "id": "9" },
    { "text": "The only person you should try to be better than is the person you were yesterday.", "id": "10" },
    { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "id": "11" },
    { "text": "The future belongs to those who believe in the beauty of their dreams.", "id": "12" },
    { "text": "The best way to predict the future is to create it.", "id": "13" },
    { "text": "It does not matter how slowly you go as long as you do not stop.", "id": "14" },
    { "text": "Success usually comes to those who are too busy to be looking for it.", "id": "15" },
    { "text": "The harder I work, the luckier I get.", "id": "16" },
    { "text": "Opportunities don't happen. You create them.", "id": "17" },
    { "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "id": "18" },
    { "text": "The secret to getting ahead is getting started.", "id": "19" },
    { "text": "The only person you are destined to become is the person you decide to be.", "id": "20" },
    { "text": "You miss 100% of the shots you don't take.", "id": "21" },
    { "text": "Dream big and dare to fail.", "id": "22" },
    { "text": "The best revenge is massive success.", "id": "23" },
    { "text": "The only place where success comes before work is in the dictionary.", "id": "24" },
    { "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "id": "25" },
    { "text": "It always seems impossible until it's done.", "id": "26" },
    { "text": "Don't be afraid to give up the good to go for the great.", "id": "27" },
    { "text": "You are never too old to set another goal or to dream a new dream.", "id": "28" },
    { "text": "The only true wisdom is in knowing you know nothing.", "id": "29" },
    { "text": "Your time is limited, don't waste it living someone else's life.", "id": "30" },
    { "text": "The best preparation for tomorrow is doing your best today.", "id": "31" },
    { "text": "Success is not in what you have, but who you are.", "id": "32" },
    { "text": "The biggest risk is not taking any risk. In a world that's changing quickly, the only strategy that is guaranteed to fail is not taking risks.", "id": "33" },
    { "text": "The only thing standing between you and your goal is the story you keep telling yourself.", "id": "34" },
    { "text": "The question isn't who is going to let me; it's who is going to stop me.", "id": "35" },
    { "text": "The future depends on what you do today.", "id": "36" },
    { "text": "The distance between insanity and genius is measured only by success.", "id": "37" },
    { "text": "Believe you can and you're halfway there.", "id": "38" },
    { "text": "The only way to do great work is to love what you do.", "id": "39" },
    { "text": "Don't watch the clock; do what it does. Keep going.", "id": "40" },
    { "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "id": "41" },
    { "text": "Strive not to be a success, but rather to be of value.", "id": "42" },
    { "text": "I have not failed. I've just found 10,000 ways that won't work.", "id": "43" },
    { "text": "A person who never made a mistake never tried anything new.", "id": "44" },
    { "text": "The only limit to our realization of tomorrow will be our doubts of today.", "id": "45" },
    { "text": "You are never too young to start an empire and never too old to chase a new dream.", "id": "46" },
    { "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "id": "47" },
    { "text": "The successful warrior is the average man, with laser-like focus.", "id": "48" },
    { "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "id": "49" },
    { "text": "The best revenge is a massive success.", "id": "50" }
]